#NAME "Тестовая выборка в формате DSL"
#INDEX_LANGUAGE "Chinese"
#CONTENTS_LANGUAGE "Russian"

学习
	[m1][p]гл.[/p][/m]
	[m2]1) учиться, заниматься[/m]
	[m2]2) осваивать, изучать[/m]
	[m1][ex]他在学习中文 он изучает китайский[/ex][/m]

窗户
	[m1][p]chuāng hu[/p][/m]
	[m1][c]окно[/c][/m]

一见如故
	[m1][p]chéngyǔ[/p][/m]
	[m2]сойтись с первой встречи[/m]
	[m2][*]пример опущен намеренно[/*][/m]

書
书
	[m1]книга[/m]

帮忙
	[m1][i]помогать[/i]; [b]выручать[/b][/m]
	[m2]см. <<帮助>>[/m]

括号
	[m1]значение со скобкой \[в тексте\][/m]

断
